{
  "LuaSnip": { "branch": "master" },
  "NrrwRgn": { "branch": "master" },
  "ScratchPad": { "branch": "main" },
  "VOoM": { "branch": "master" },
  "alpha-nvim": { "branch": "main" },
  "anki.nvim": { "branch": "master" },
  "binary.nvim": { "branch": "main" },
  "context.vim": { "branch": "master" },
  "ctrlsf.vim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "goyo.vim": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "incline.nvim": { "branch": "main" },
  "julia-vim": { "branch": "master" },
  "jupytext.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
